/* Localized versions of Info.plist keys */

CFBundleName = "TuioClient";
CFBundleShortVersionString = "TuioClient version 1.4";
CFBundleGetInfoString = "TuioClient version 1.4, Copyright 2005-2009 Martin Kaltenbrunner";
NSHumanReadableCopyright = "Copyright 2005-2009 Martin Kaltenbrunner";
